export default {
  "2022": {
    "대한민국 인재상": {
      "prize": "선정",
      "team": "개인",
      "members": [
        "유도희"
      ],
      "date": "2022년 12월 29일 하루동안",
      "image": "2022-대한민국 인재상.jpg"
    },
    "대한민국 청소년 창업경진대회": {
      "prize": "우수상",
      "team": "그라시아",
      "members": [
        "유도희",
        "라윤지"
      ],
      "date": "2022년 12월 22일 하루동안",
      "image": "2022-대한민국 청소년 창업경진대회.jpg"
    },
    "소셜벤처 경진대회": {
      "prize": "최우수상",
      "team": "spes",
      "members": [
        "박소연",
        "유다현",
        "오신재",
        "이율"
      ],
      "date": "2022년 10월 07일 하루동안",
      "image": "2022-소셜벤처 경진대회.jpg"
    },
    "STAC 미래산업부문": {
      "prize": "우수상",
      "team": "다소다",
      "members": [
        "오신재",
      ],
      "date": "2021년 09월 27일 하루동안",
      "image": "2022-stac미래산업부문.jpg"
    },
    "Hello New() World": {
      "prize": "우수상",
      "team": "물음표를 느낌표로",
      "members": [
        "유도희",
        "유지해",
        "이율"
      ],
      "date": "2022년 09월 18일 하루동안",
      "image": "2022-hello new() world.jpg"
    },
    "전국 고등학교 동아리 SW경진대회": {
      "prize": "동상",
      "team": "그라시아",
      "members": [
        "라윤지",
        "유도희",
      ],
      "date": "2022년 11월 12일 하루동안",
      "image": "2022-전국 고등학교 동아리 sw경진대회.jpg"
    },
    "AppJam": {
      "prize": "최우수상",
      "team": "진격의 루나",
      "members": [
        "오신재",
        "김한비",
        "박성민",
        "조현우"
      ],
      "date": "2022년 12월 18일 하루동안",
      "image": "2022-appjam.jpg"
    },
    "창업영재 새싹캠프 고등 IR": {
      "prize": "우수상",
      "team": "",
      "members": [
        "오신재",
      ],
      "date": "2022년 10월 29일 하루동안",
      "image": "2022-창업영재 새싹캠프 고등 ir.jpg"
    },
    "메타버스 활용 스마트시티 아이디어 공모전": {
      "prize": "장려상",
      "team": "",
      "members": [
        "오신재",
      ],
      "date": "2022년 09월 01일 하루동안",
      "image": "2022-메타버스 활용 스마트시티 아이디어 공모전.jpg"
    },
    "오산시 청소년정책 제안대회": {
      "prize": "장려상",
      "team": "개인",
      "members": [
        "오신재",
      ],
      "date": "2022년 10월 22일 하루동안",
      "image": "2022-오산시 청소년정책 제안대회.jpg"
    },
    "경기도 상업교육 페스티벌 O.P.T 경연부문": {
      "prize": "은상",
      "team": "개인",
      "members": [
        "라윤지",
      ],
      "date": "2022년 05월 26일 하루동안",
      "image": "2022-경기도 상업교육 페스티벌 o.p.t 경연부문.jpg"
    },
    "학생 창업유망팀 300 성장트랙": {
      "prize": "선발 인증 (교육부 장관)",
      "team": "그라시아",
      "members": [
        "라윤지",
        "유도희",
      ],
      "date": "2022년 08월 31일 하루동안",
      "image": "2022-학생 창업유망팀 300 성장트랙.jpg"
    },
    "세상을 바꾸는 시간 15분 강연": {
      "prize": "세바시 출연",
      "team": "개인",
      "members": [
        "유도희",
      ],
      "date": "2022년 11월 28일 하루동안",
      "image": "2022-세상을 바꾸는 시간 15분.jpg"
    },
    "WACon": {
      "prize": "2등",
      "team": "개인",
      "members": [
        "조현우",
      ],
      "date": "2022년 07월 16일 하루동안",
      "image": "2022-wacon.jpg"
    },
    "특성화고교생사장되기 창업대회": {
      "prize": "금상",
      "team": "룰루루나",
      "members": [
        "오신재",
      ],
      "date": "2022년 06월 27일 하루동안",
      "image": "2022-특성화고교생사장되기 창업대회.jpg"
    },
    "유니콘하우스": {
      "prize": "출연",
      "team": "Blank",
      "members": [
        "오신재",
      ],
      "date": "2022년 10월 25일 하루동안",
      "image": "2022-유니콘하우스.jpg"
    },
    "JBUCTF": {
      "prize": "우수상",
      "team": "개인",
      "members": [
        "조현우",
      ],
      "date": "2022년 10월 29일 하루동안",
      "image": "2022-jbuctf.jpg"
    },
    "한국코드페어 SW공모전": {
      "prize": "은상",
      "team": "개인",
      "members": [
        "조현우",
      ],
      "date": "2022년 10월 22일 하루동안",
      "image": "2022-한국코드페어 sw공모전.jpg"
    },
  },
  "2021": {
    "JA KOREA·삼성 창업놀이터": {
      "prize": "최우수상",
      "team": "ICE LUNA",
      "members": [
        "변종현",
        "안채영",
        "라윤지",
        "유도희"
      ],
      "date": "2021년 12월 17일 하루동안",
      "image": "2021-ja korea·삼성 창업놀이터.jpg"
    },
    "STAC 생활정보부문": {
      "prize": "최우수상",
      "team": "ICE LUNA",
      "members": [
        "변종현",
        "안채영",
        "라윤지",
        "유도희"
      ],
      "date": "2021년 11월 03일 하루동안",
      "image": "2021-stac 생활정보부문.jpg"
    },
    "국민대·JA KOREA 온라인 창업캠프": {
      "prize": "대상",
      "team": "ICE LUNA",
      "members": [
        "변종현",
        "안채영",
        "라윤지",
        "유도희"
      ],
      "date": "2021년 12월 17일 하루동안",
      "image": "2021-국민대·ja korea 온라인 창업캠프.jpg"
    },
    "비즈메이커 아이디어 경진대회": {
      "prize": "대상",
      "team": "LUNA",
      "members": [
        "동현우",
        "이상우",
        "박소연",
        "이태윤"
      ],
      "date": "2021년 11월 22일 하루동안",
      "image": "2021-비즈메이커 아이디어 경진대회.jpg"
    },
    "생활SOC 공모전": {
      "prize": "우수상",
      "team": "Co-Study",
      "members": [
        "이태윤"
      ],
      "date": "2021년 11월 30일 하루동안",
      "image": "2021-생활soc 공모전.jpg"
    },
    "전국 고등학생 바이오안정성·바이오산업 토론대회": {
      "prize": "금상",
      "team": "새론",
      "members": [
        "유도희"
      ],
      "date": "2021년 08월 13일 하루동안",
      "image": "2021-전국 고등학생 바이오안정성·바이오산업 토론대회.jpg"
    }
  },
  "2020": {
    "ICT 장애인 보조공학기기 공모전": {
      "prize": "챌린지상",
      "team": "자주포",
      "members": [
        "이원준",
        "고윤서",
        "최희영",
        "이상우",
        "조준희"
      ],
      "date": "2020년 09월 09일 하루동안",
      "image": "2020-ict 장애인 보조공학기기 공모전.jpg"
    },
    "KAIST 전국 고등학교 동아리 소프트웨어 공모전": {
      "prize": "장려상",
      "team": "루나는원래부터배달의민족이었어",
      "members": [
        "변경민",
        "최혜진",
        "이상우",
        "전예린",
        "조준희"
      ],
      "date": "2020년 08월 12일부터 이틀동안",
      "image": "2020-kaist 전국 고등학교 동아리 소프트웨어 공모전.jpg"
    },
    "TCE X AI CODE FAIR": {
      "prize": "최우수상",
      "team": "LUNA",
      "members": [
        "안채영",
        "이상우",
        "전예린",
        "조준희"
      ],
      "date": "2021년 01월 14일부터 나흘동안",
      "image": "2020-tce x ai code fair.jpg"
    },
    "방구석 메이커톤": {
      "prize": "대상",
      "team": "개인",
      "members": [
        "고윤서"
      ],
      "date": "2020년 02월 13일부터 이틀동안",
      "image": "2020-방구석 메이커톤.jpg"
    },
    "한국코드페어 착한상상": {
      "prize": "은상",
      "team": "개인",
      "members": [
        "조준희"
      ],
      "date": "2020년 05월 12일부터 이틀동안",
      "image": "2020-한국코드페어 착한상상.jpg"
    }
  },
  "2019": {
    "ANGELHACK HACKATHON": {
      "prize": "LG U+(AR/AI)부문 Award",
      "team": "ARAI",
      "members": [
        "서동휘",
        "변경민",
        "이원준",
        "김지섭"
      ],
      "date": "2019년 06월 01일부터 이틀동안",
      "image": "2019-angelhack hackathon.jpg"
    },
    "HELLO NEW WORLD": {
      "prize": "대상, 최우수상",
      "team": "양변에 로그를 취해, LUNA",
      "members": [
        "서동휘",
        "변경민",
        "강인영",
        "이현선",
        "김가은",
        "최희영",
        "최혜진",
        "김수빈",
        "고윤서",
        "김지섭"
      ],
      "date": "2019년 07월 19일부터 이틀동안",
      "image": "2019-hello new world.jpg"
    },
    "SDS&JA SMART HACKATHON": {
      "prize": "최우수상",
      "team": "LUNA",
      "members": [
        "강인영",
        "이현선",
        "김가은"
      ],
      "date": "2019년 07월 24일부터 이틀동안",
      "image": "2019-sds&ja smart hackathon.jpg"
    },
    "국가슈퍼컴퓨팅 청소년 캠프": {
      "prize": "우수상",
      "team": "LUNA",
      "members": [
        "이원준",
        "박평진",
        "김지섭"
      ],
      "date": "2019년 07월 27일부터 이틀동안",
      "image": "2019-국가슈퍼컴퓨팅 청소년 캠프.jpg"
    },
    "대한민국 청소년 창업경진대회": {
      "prize": "대상, 최우수상",
      "team": "LUNA",
      "members": [
        "동아리원 전원"
      ],
      "date": "2019년 12월 27일 하루동안",
      "image": "2019-대한민국 청소년 창업경진대회.jpg"
    },
    "디미고 해커톤": {
      "prize": "대상",
      "team": "베이비루나",
      "members": [
        "고윤서",
        "변경민",
        "김수빈",
        "서동휘"
      ],
      "date": "2019년 05월 17일부터 이틀동안",
      "image": "2019-디미고 해커톤.jpg"
    },
    "방송영상·뉴미디어 콘텐츠 아이디어톤": {
      "prize": "최우수상, 우수상",
      "team": "고미디, LUNA",
      "members": [
        "이원준",
        "고윤서",
        "김수빈",
        "서동휘",
        "한진향",
        "변경민",
        "김지섭",
        "최희영",
        "윤효연"
      ],
      "date": "2019년 03월 29일부터 이틀동안",
      "image": "2019-방송영상·뉴미디어 콘텐츠 아이디어톤.jpg"
    },
    "세상을 바꾸는 시간 15분": {
      "prize": "세바시 출연",
      "team": "LUNA",
      "members": [
        "이원준"
      ],
      "date": "2019년 05월 30일 하루동안",
      "image": "2019-세상을 바꾸는 시간 15분.jpg"
    },
    "소셜벤처 경연대회(서울권역)": {
      "prize": "최우수상",
      "team": "베이비루나",
      "members": [
        "고윤서",
        "김수빈",
        "변경민",
        "서동휘"
      ],
      "date": "2019년 08월 05일 하루동안",
      "image": "2019-소셜벤처 경연대회(서울권역).jpg"
    },
    "하이톤 생활부문": {
      "prize": "대상",
      "team": "LUNA",
      "members": [
        "김수겸",
        "이현선",
        "전윤민"
      ],
      "date": "2019년 02월 09일부터 이틀동안",
      "image": "2019-하이톤 생활부문.jpg"
    }
  },
  "2018": {
    "2018 사회혁신 이프 해커톤": {
      "prize": "대상",
      "team": "LUNA",
      "members": [
        "이원준",
        "김지섭"
      ],
      "date": "2018년 11월 11일부터 이틀동안",
      "image": "2018-2018 사회혁신 이프 해커톤.jpg"
    },
    "AIM HIGH 고등창업캠프": {
      "prize": "우수상",
      "team": "LUNA",
      "members": [
        "이원준"
      ],
      "date": "2018년 02월 11일부터 이틀동안",
      "image": "2018-aim high 고등창업캠프.jpg"
    },
    "HELLO NEW WORLD": {
      "prize": "우수상",
      "team": "LUNA",
      "members": [
        "이원준",
        "김가은",
        "김대운",
        "이현선",
        "박평진"
      ],
      "date": "2018년 07월 13일부터 이틀동안",
      "image": "2018-hello new world.jpg"
    },
    "HIGHSCHOOL STARTUP SPRINGBOARD": {
      "prize": "최우수상, 우수상",
      "team": "LUNA",
      "members": [
        "김대운",
        "김수겸",
        "서동하"
      ],
      "date": "2018년 11월 23일부터 이틀동안",
      "image": "2018-highschool startup springboard.jpg"
    },
    "INAPSE 해커톤": {
      "prize": "우수상",
      "team": "LUNA",
      "members": [
        "서동하"
      ],
      "date": "2018년 10월 13일부터 이틀동안",
      "image": "2018-inapse 해커톤.jpg"
    },
    "SMART HACKERS DIGITAL LEADERSHIP": {
      "prize": "우수상",
      "team": "LUNA",
      "members": [
        "박평진",
        "이현선"
      ],
      "date": "2018년 10월 27일부터 이틀동안",
      "image": "2018-smart hackers digital leadership.jpg"
    },
    "STAC 미래산업부문": {
      "prize": "우수상",
      "team": "LUNA",
      "members": [
        "김대운",
        "김지섭",
        "박재성",
        "박평진",
        "이원준"
      ],
      "date": "2018년 11월 05일부터 이틀동안",
      "image": "2018-stac 미래산업부문.jpg"
    },
    "대한민국 청소년 창업경진대회": {
      "prize": "우수상",
      "team": "LUNA",
      "members": [
        "동아리원 전원"
      ],
      "date": "2018년 12월 27일부터 이틀동안",
      "image": "2018-대한민국 청소년 창업경진대회.jpg"
    },
    "동탄 이음터 ICT 메이커톤": {
      "prize": "대상, 최우수상",
      "team": "LUNA",
      "members": [
        "김대운",
        "이원준",
        "김지섭"
      ],
      "date": "2018년 10월 24일부터 이틀동안",
      "image": "2018-동탄 이음터 ict 메이커톤.jpg"
    },
    "불법 스포츠 도박 근절 해커톤": {
      "prize": "대상",
      "team": "LUNA",
      "members": [
        "이원준",
        "김수겸"
      ],
      "date": "2018년 11월 04일부터 이틀동안",
      "image": "2018-불법 스포츠 도박 근절 해커톤.jpg"
    },
    "비즈쿨 유공 학생 표창": {
      "prize": "대상",
      "team": "LUNA",
      "members": [
        "이원준"
      ],
      "date": "2018년 11월 08일 하루동안",
      "image": "2018-비즈쿨 유공 학생 표창.jpg"
    },
    "산업 현장 안전 메이커톤": {
      "prize": "대상",
      "team": "LUNA",
      "members": [
        "이원준",
        "김대운",
        "김가은"
      ],
      "date": "2018년 05월 12일부터 이틀동안",
      "image": "2018-산업 현장 안전 메이커톤.jpg"
    },
    "삼성 주니어 소프트웨어 창작대회": {
      "prize": "장려상",
      "team": "실없는 바늘",
      "members": [
        "한효민"
      ],
      "date": "2018년 06월 30일 하루동안",
      "image": "2018-삼성 주니어 소프트웨어 창작대회.jpg"
    },
    "세상을 바꾸는 ICT 임팩터톤": {
      "prize": "최우수상",
      "team": "LUNA",
      "members": [
        "한효민"
      ],
      "date": "2018년 08월 31일부터 이틀동안",
      "image": "2018-세상을 바꾸는 ict 임팩터톤.jpg"
    },
    "수원정보과학축제 3D 프린팅 해커톤": {
      "prize": "대상",
      "team": "LUNA",
      "members": [
        "김수겸"
      ],
      "date": "2018년 10월 19일부터 이틀동안",
      "image": "2018-수원정보과학축제 3d 프린팅 해커톤.jpg"
    },
    "제 15회 APPJAM 미래산업부문": {
      "prize": "최우수상",
      "team": "LUNA",
      "members": [
        "이원준",
        "김대운",
        "박평진"
      ],
      "date": "2018년 04월 01일부터 이틀동안",
      "image": "2018-제 15회 appjam 미래산업부문.jpg"
    },
    "제 16회 APPJAM 미래산업부문": {
      "prize": "최우수상",
      "team": "LUNA",
      "members": [
        "김수겸",
        "박평진"
      ],
      "date": "2018년 08월 18일부터 이틀동안",
      "image": "2018-제 16회 appjam 미래산업부문.jpg"
    },
    "제 17회 APPJAM 미래산업부문": {
      "prize": "대상",
      "team": "LUNA",
      "members": [
        "김수겸"
      ],
      "date": "2018년 12월 22일부터 이틀동안",
      "image": "2018-제 17회 appjam 미래산업부문.jpg"
    },
    "한국 청소년 정보과학회 해커톤": {
      "prize": "최우수상, 우수상",
      "team": "LUNA",
      "members": [
        "이원준",
        "김수겸",
        "김대운",
        "김가은",
        "강인영",
        "윤효연"
      ],
      "date": "2018년 05월 27일부터 이틀동안",
      "image": "2018-한국 청소년 정보과학회 해커톤.jpg"
    }
  },
  "2017": {
    "THE 2ND INTERNATIONAL PRACTICE ENTERPRISE FAIR IN ASIA": {
      "prize": "국제 전시회 출전",
      "team": "LUNA",
      "members": [
        "이원준"
      ],
      "date": "2017년 10월 24일부터 나흘동안",
      "image": "2017-the 2nd international practice enterprise fair in asia.jpg"
    },
    "경기 특성화고 스타트업 스프링보드 캠프": {
      "prize": "최우수상",
      "team": "LUNA",
      "members": [
        "이원준"
      ],
      "date": "2017년 11월 12일부터 이틀동안",
      "image": "2017-경기 특성화고 스타트업 스프링보드 캠프.jpg"
    },
    "경기청년한마당투어 창업 아이디어 오디션": {
      "prize": "장려상",
      "team": "LUNA",
      "members": [
        "이원준"
      ],
      "date": "2017년 10월 30일 하루동안",
      "image": "2017-경기청년한마당투어 창업 아이디어 오디션.jpg"
    },
    "스마트리빙 메이커톤": {
      "prize": "대상",
      "team": "LUNA",
      "members": [
        "이원준",
        "박평진",
        "전윤민",
        "김예빈"
      ],
      "date": "2017년 11월 12일부터 이틀동안",
      "image": "2017-스마트리빙 메이커톤.jpg"
    }
  }
}